INSERT INTO
    tb_post (id, created_at, updated_at, title, content, user_id)
VALUES
    (1, now(), now(), '1번 제목입니다.', '1번 내용입니다.', 1)
    ,(2, now(), now(), '2번 제목입니다.', '2번 내용입니다.', 2)
    ,(3, now(), now(), '3번 제목입니다.', '3번 내용입니다.', 3)
    ,(4, now(), now(), '4번 제목입니다.', '4번 내용입니다.', 4)
    ,(5, now(), now(), '5번 제목입니다.', '5번 내용입니다.', 5)
    ,(6, now(), now(), '6번 제목입니다.', '6번 내용입니다.', 6)
    ,(7, now(), now(), '7번 제목입니다.', '7번 내용입니다.', 7)
    ,(8, now(), now(), '8번 제목입니다.', '8번 내용입니다.', 8)
    ,(9, now(), now(), '9번 제목입니다.', '9번 내용입니다.', 9)
    ,(10, now(), now(), '10번 제목입니다.', '10번 내용입니다.', 10)
    ;